[{
  "_id": {
    "$oid": "664bcb55a44f6c83d90f2e69"
  },
  "title": "Crystal Aura Beach Resort & SPA",
  "Stars": 5,
  "Description": "Отель находится на первой береговой линии, в 210 м расположен собственный, галечный пляж с пирсом. Пляжные полотенца, мягкие шезлонги, зонтики от солнца - бесплатно. Бар на пляже работает с 10:00 - 18:00.  На территории отеля работают 3 ресторана: Мексиканский ресторан, Итальянский ресторан. Часы работы с 19:00-21:00. Возможно одно бесплатное посещение одного из ресторанов (при проживании не менее 7 ночей). Необходима предварительная резервация. Расписание работы основного ресторана: Завтрак 07:00 – 10:00, поздний завтрак 10:00 – 11:00, обед 12:30 – 14:30, ужин 19:00 – 21:00, закуски 23:00 - 00:30. В дневное время предлагаются закуски в Снэк ресторане (12:00-16:00, по вечерам предлагаются блюда турецкой кухни.) и в Кондитерской (10:00-22:00). Бар: Лобби-бар 10:00 – 24:00. Бар на пляже 10:00 – 18:00. Бар у бассейна - круглосуточно. Garden House 12:00 – 16:00. Кондитерская 10:00 – 22:00. Диско-бар 23:00 – 02:00. Концепция \"ULTIMATE ALL INCLUSIVE\" действует круглосуточно, включает напитки местного производства, некоторые импортные напитки, мороженое. Платно: свежевыжатый сок, шапманское, некоторые марки вин, виски, бренди, ликеров и коньяка. Напитки сервируются в стаканах. Алкогольные напитки не предоставляются за завтраком. Импортные напитки с 00:00 до 10:00 - платно.  В отеле 4 бассейна: 2 открытых бассейна, без подогрева, площадь 750 и 285 кв.м. 1 крытый бассейн, подогрев с 1/11 по 31/03, площадь 195 кв.м. 1 открытый детский бассейн, площадь 16 кв.м. (глубина 30 см). 2 горки для взрослых и 1 горка для детей, часы работы 10:00-12:00 /14:00-17:00.  Для развлечений отель предлагает дневную и вечернюю анимационную программу, дискотеку. В анимационной команде 26 человек, есть русскоговорящие. Для детей: детская площадка, мини-клуб для детей 4-12 лет (10:00-17:00), есть детская анимация.  Особенности отеля: В лобби есть специальный Baby corner, где можно воспользоваться блендером, микроволновой печью и подогревателем для детского питания. Аренда детских колясок - по запросу, предоставляются при наличии. СПА: хаммам, сауна - бесплатно; массаж, СПА-услуги - платно. Спорт: водные виды спорта, бильярд - платно. 1 теннисный корт (освещение и прокат оборудования - платно). Остальные виды спорта - бесплатно. Размещение с животными запрещено.  Примечание: Администрация отеля оставляет за собой право вносить любые изменения в концепцию отеля, в том числе о наборе платных/бесплатных услуг без предварительного уведомления. Мы просим предварительно уточнять интересующую Вас информацию.",
  "Short": "Crystal Aura Beach Resort & Spa находится в городе Кемер. Отель имеет 501 номер, состоит из двух 5-ти этажных основных зданий и комплекса 4-х этажных корпусов. Отель построен в 2004 году, последняя реновации в 2020 году. До центра города Кемер - 1 км. До Международного аэропорта Анталья (Antalya international airport) - 58 км.",
  "Country": "Турция",
  "City": "Кемер",
  "chain": "Crystal",
  "image1": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/07/b6/b2/4d/crystal-aura-beach-resort.jpg?w=1400&h=-1&s=1",
  "image2": "https://i0.wp.com/guruturizma.ru/wp-content/uploads/2018/04/Crystal-Aura-Beach-Resort-Spa2-1.jpeg?resize=1536%2C1024&ssl=1",
  "image3": "https://static.tourvisor.ru/hotel_pics/verybig/4/alatimya-village-102111412.jpg",
  "image4": "https://hb.bankturov.ru/upload/media/hotel/0013/39/thumb_1238527_hotel_big.jpeg",
  "image5": "https://edge.travelatacdn.ru/thumbs/1920x1080/upload/2020_46/content_hotel_5fae88bf54bb78.47975815.jpeg",
  "Gym": true,
  "WaterPark": true,
  "Line": true,
  "Wifi": true,
  "Spa": true,
  "createdAt": {
    "$date": "2024-05-20T22:14:45.873Z"
  },
  "updatedAt": {
    "$date": "2024-05-20T22:14:45.873Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "664bcc87a44f6c83d90f2e6b"
  },
  "title": "Crystal Boutique Beach Resort",
  "Stars": 3,
  "Description": "Отель находится на первой береговой линии, в 50 м расположен собственный, песчано-галечный пляж (длина 150 метров). Шезлонги, зонтики, пляжные полотенца - бесплатно. Пляжные павильоны - платно.  На территории отеля работают рестораны: Ресторан Italian (с 19:00 до 21:30, заказ с 11:00 до 18:00) - итальянская кухня, a la carte. Ресторан Кристалл, круглосуточно: Завтрак 07:00 – 11:00, обед 12:30 - 14:30, ужин 18:30 – 21:30. По меню. Снэк-бар, круглосуточно. Кондитерская, 11:00-22:00. \"Ultimate All Inclusive\" действует круглосуточно, включает безалкогольные и алкогольные напитки местного производства, мороженое. •Детям до 18 лет алкогольные напитки не выдаются. •Импортное шампанское, вино, ликёры, коньяк, виски и бренди, входящие в категорию люкс, а также свежевыжатые соки - платно. •Алкогольные напитки не сервируются в бутылках. Напитки в банках или бутылках платно. •Импортные алкогольные напитки в основном ресторане не сервируются. •Алкогольные напитки на завтрак не сервируются •Напитки и блюда, не входящие в концепцию - платно.  В отеле 1 открытый бассейн с пресной водой (без подогрева), 225 кв.м, глубина 135 см. Открыт с 07:00-20:00.  Для развлечений отель предлагает дневную и вечернюю анимационную программу (в течение всего дня), живую музыку (в определенные дни), турецкую ночь (1 раз в неделю), дискотеку.  Особенности отеля: Возрастное ограничение: 16+. Время заселения - 14:00, время выселения - 12:00. Процедура check-in и check-out осуществляется в Crystal Family Resort& Spa. Спортивные площадки расположены в отеле Crystal Family Resort& Spa. Размещение с животными в отеле запрещено.  Примечание: Администрация отеля оставляет за собой право вносить любые изменения в концепцию отеля, в том числе о наборе платных/бесплатных услуг без предварительного уведомления. Мы просим предварительно уточнять интересующую Вас информацию.",
  "Short": "Crystal Boutique Beach Resort находится в городе Белек, входит в сеть отелей Crystal Hotels. Отель имеет 76 номеров, состоит из четырнадцати 2-х этажных корпусов. Отель построен в 2018 году, последняя реновация в 2023 году. Общая площадь - 8 525 кв.м. До центра города Белек - 10 км. До Международного аэропорта Анталии (Antalya International Airport) - 41 км.",
  "Country": "Турция",
  "City": "Белек",
  "chain": "Crystal",
  "image1": "https://tpia.akamaized.net/thumbs/940x705/upload/2018_34/content_hotel_5b8188a3ad0398.88884639.jpg",
  "image2": "https://tpia.akamaized.net/thumbs/940x705/upload/2024_18/content_hotel_6632a3fead1b56.65376411.jpeg",
  "image3": "https://tpia.akamaized.net/thumbs/940x705/upload/2018_34/content_hotel_5b8188aa904fe2.00591015.jpg",
  "image4": "https://tpia.akamaized.net/thumbs/940x705/upload/2024_18/content_hotel_6632a3febfb2f8.04416121.jpeg",
  "image5": "https://tpia.akamaized.net/thumbs/940x705/upload/2024_18/content_hotel_6632a3fe8ad160.74963979.jpeg",
  "Gym": false,
  "WaterPark": false,
  "Line": true,
  "Wifi": true,
  "Spa": false,
  "createdAt": {
    "$date": "2024-05-20T22:19:51.817Z"
  },
  "updatedAt": {
    "$date": "2024-05-20T22:19:51.817Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "664bcdd0a44f6c83d90f2e6d"
  },
  "title": "CRYSTAL PARAISO VERDE Resort & SPA",
  "Stars": 5,
  "Description": "В 500 м расположен собственный песчано-галечный пляж, протяженность пляжа составляет 500 м (открыт с 15.04 в зависимости от погодных условий). Заход в море - песок, галька, камни. Курсирует бесплатный шаттл на пляж (каждые 10 минут, в будние дни 09.00-00.00, в выходные 09.30-17.30). Шезлонги, тенты, матрацы, пляжные полотенца - бесплатно. На пляже: душ, кабинки для переодевания, спасатель, пирс (работает с 01.05 в зависимости от погодных условий), пляжные павильоны - платно. На пляже работает ресторан с 12.00 до 18.00 предлагаются различные закуски и пицца, 16.00-18.00 - мороженое.  На территории отеля работают рестораны: - основной ресторан Crystal (шведский стол): 07.00-10.00 завтрак; 12.30-14.30 обед; 18.30-21.30 ужин; также предлагается питание, от позднего ужина до завтрака с 21:30 до 07:00 на террасе главного ресторана. Детское меню: пюре, каша, рис, макароны, рыба, чипсы, гамбургер и т.д. В ресторане можно воспользоваться блендером, микроволновой печью и подогревателем для приготовления детского питания (бесплатно); - Pescatore a'la carte - средиземноморская кухня, часы работы 19:00-21:30; - Turko ресторан a'la carte - турецкая кухня, часы работы 19:00-21:30; - Мексиканский ресторан a'la carte, часы работы 19:00-21:30; - Итальянский ресторан a'la carte, часы работы 19:00-21:30. - Ресторан пляжных закусок 11:00-17:00. - Ресторан с закусками у бассейна 11:00-18:00. - Кондитерская 10:00-23:00. - Блинный дом 11:00-18:00. Бары: - лобби-бар с 08.00 до 23.59; - бар у бассейна Relax: 10:00-17:00; - бар у бассейна 10:00-24:00; - диско-бар: 23:00-02:00; - витаминный / детокс-бар 10.00-18.00; - пивной сад 11:00-20:00; - воробей бар 22:00-08:00; - пляжный бар 10:00-18:00. Система \"ULTIMATE ALL INCLUSIVE\" действует круглосуточно, включает алкогольные и прохладительные напитки местного производства (водка, раки, пиво, вино, джин), мороженое. Платно: импортные напитки, свежевыжатые соки. Алкогольные напитки не подаются в бутылках. Алкогольные напитки не предоставляются на завтрак.  В отеле функционируют бассейны: 2 открытых бассейна с пресной водой (без подогрева): 1100 кв.м и 260 кв.м., часы работы: 07:00-20:00. 1 крытый бассейн с пресной водой (без подогрева): 91 кв.м., часы работы: 08:30-19:00. 3 водные горки для взрослых и 2 для детей (без подогрева), часы работы: 10:00-13:00/14:00-17:00. 1 детский открытый детский, 68 кв.м. 1 детский бассейн в саду 43 кв.м, 1 детский крытый бассейн 21 кв.м, 1 детский бассейн с 2 горками 360 кв.м. Водные горки работают в зависимости от погодных условий.  Для развлечения отель предлагает дневную и вечернюю анимационную программу, дискотеку, живую музыку (2 раза в неделю), тренажерный зал, амфитеатр, сквош, дартс, настольный теннис, волейбол, пляжный волейбол, баскетбол, мини-гольф, водное поло, аэробику, игровой салон, боулинг, бадминтон (платно), бильярд, лангерт (платно), все виды водного спорта (работают с 01.05 в зависимости от погодных условий) (платно), 2 теннисных корта с жестким покрытием: освещение (примерно 20 евро/час), прокат оборудования (примерно 5 евро/час). В команде аниматоров 18 человек, есть русскоговорящие. Анимация работает с 27/04. Напитки на дискотеке бесплатно (местного производства). Для детей: мини-клуб для детей 4-12 лет, часы работы: 10:00-12:00, 14:00-16:00, мини-диско, игровая площадка, анимация (есть русскоговорящие сотрудники), бассейны с горками.  Особенности отеля: Русскоговорящий персонал. Отель размещает гостей с ограниченными физическими возможностями, также имеются инвалидные коляски напрокат (платно). Не предусмотрено размещение с домашними животными.  Примечание: Администрация оставляет за собой право вносить любые изменения в концепцию отеля, в том числе о наборе платных/бесплатных услуг без предварительного уведомления. Мы просим предварительно уточнять интересующую Вас информацию.",
  "Short": "Crystal Paraiso Verde Resort & Spa находится в поселке Богазкент города Белек. Отель был открыт в 2004 году, последняя реновация проводилась в 2023 году. Общая площадь территории составляет 42 000 кв.м. Состоит из основных трех 2-этажных зданий и восьми 5-этажных блоков, есть лифты. В отеле 720 номеров. До центра поселка - 3,1 км. До центра города Белек - 11,4 км. До Международного аэропорта Анталия (Antalya International Airport) - 42 км.",
  "Country": "Турция",
  "City": "Белек",
  "chain": "Crystal",
  "image1": "https://tpia.akamaized.net/thumbs/640x480/upload/2019_03/content_hotel_5c4026dd6615a9.84819084.jpg",
  "image2": "https://tpia.akamaized.net/thumbs/640x480/upload/2024_07/content_hotel_65d0d0cd5577b7.41958250.jpeg",
  "image3": "https://tpia.akamaized.net/thumbs/640x480/upload/2024_07/content_hotel_65d0d0bbc0fc42.36255431.jpeg",
  "image4": "https://tpia.akamaized.net/thumbs/940x705/upload/2024_07/content_hotel_65d0d0ab352e84.24398280.jpeg",
  "image5": "https://tpia.akamaized.net/thumbs/640x480/upload/2024_07/content_hotel_65d0d06b779d03.94813502.jpeg",
  "Gym": true,
  "WaterPark": true,
  "Line": false,
  "Wifi": true,
  "Spa": true,
  "createdAt": {
    "$date": "2024-05-20T22:25:20.503Z"
  },
  "updatedAt": {
    "$date": "2024-05-20T22:25:20.503Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "664bce9ba44f6c83d90f2e6f"
  },
  "title": "Crystal Sunset Luxury Resort & Spa ",
  "Stars": 5,
  "Description": "В 650 м расположен собственный, песчаный пляж. Временно работает только небольшой участок пляжа. Услуг на пляже нет. Проводится ремонт.  На территории отеля работают 6 ресторанов A'la carte: Pasha Ottoman (турецкий ресторан): 19:00-22:00. По предварительному заказу - бесплатно. Fish (морепродукты): 19:00-22:00. По предварительному заказу — за дополнительную плату. Mexico (мексиканская кухня): 19:00-21:00. По предварительному заказу - бесплатно. Orient Express Asia (азиатская кухня): 19:00-22:00. По предварительному заказу - бесплатно. Mediterranean Italian (итальянский): 19:00-22:00. По предварительному заказу - бесплатно. Toffee Apple Kids (детский ресторан): 18:30-20:00. Шведский стол. Без предварительного бронирования - бесплатно. Возможно одно посещение одного из ресторанов раз в неделю. Расписание работы основного ресторана Sunset Restaurant: завтрак 07:00-11:00, обед 12:30-14:30, ужин 18:30-21:30. Детское меню в главном ресторане (обед, ужин). Кондитерская в Лобби: 11:00-23:00. Закуски в ресторане Харбор Таун с 11.00 до 17.00. Фуд-корт Харбор-Тауна с 11:00 до 18:00. Закусочная на пляже с разнообразными бургерами с 12.00 до 17.00. Дом Гезлеме с 11.00 до 18.00. Закуски в ресторане Водный мир с 11:00 до 17:00. Ночные закуски в ресторане Ночная сова с 21.30 до 07.00. Кондитерская Алачаты с вафлями и пончиками с 12.30 до 18.00. Уголок мороженого с 11.00 до 23.00. Бар: Lobby: 08:00-00:00. Sweet Tooth: 11:00-23:00. Sunset View: 10:00-18:00. Detox / Vitamin: 10:00-18:00. Anatolian: 11:00-18:00. Pool: 10:00-23:59. Adult Pool Bar: 10:00-18:00. Waterworld: 11:00-17:00. Harbour Town 11:00-18:00. Irish: 16:00-08:00. Anfi Express: 20:00-22:30. Disco Bar 23:00-02:00. Система питания \"Ultimate All Inclusive\" действует круглосуточно, включает местные и некоторые импортные напитки, мороженое. Платно: импортные шампанское, вина, ликер, коньяк, виски категории люкс, свежевыжатые соки, импортные напитки с 01:00 до 10:00. Алкогольные напитки не подаются в бутылках. Алкогольные напитки не предоставляются на завтрак. Дресс-код в ресторанах во время ужина.  В отеле 9 бассейнов: 6 открытых бассейнов, 3000 кв.м, 320 кв.м (для взрослых), 3 по 140 кв.м и 115 кв.м. 1 крытый бассейн, 180 кв.м. 1 открытый детский бассейн, 100 кв.м. 1 крытый детский бассейн, 50 кв.м. Водные горки (11 горок для взрослых и 5 для детей), часы работы 10:30-12:30, 14:00-17:00. Аквапарк работает в зависимости от погодных уловий.  Для развлечений отель предлагает дневную и вечернюю анимационную программу на русском языке, живую музыку, дискотеку (бесплатно), дартс, боччу, настольный теннис, пляжный волейбол, бильярд (платно), боулинг (платно), серфинг (при наличии лицензии, платно), моторные и безмоторные виды водного спорта (платно). Команда аниматоров состоит из 30 человек, есть русскоговорящие аниматоры. Для детей: детская площадка, детский бассейн с аквапарком, открытый и крытый бассейны, мини-клуб для детей 4-12 лет (10:30-12:30 / 14:30-18:00/ 21:00-23:30), детская анимация на русском языке, мини-диско, макси-клуб (13-17 лет), игровая комната. Аренда детских колясок - 10 евро/день.  Особенности отеля: Время заселения - 14:00, время выселения - 12:00. При бронировании тип питания Ультра Все Включено соответствует Ultimate All Inclusive. Отель размещает гостей с ограниченными физическими возможностями (6 номеров), также имеются рампы на территории, инвалидные коляски (платно) и оборудование в бассейне. Размещение с животными в отеле запрещено.  Примечание: Администрация отеля оставляет за собой право вносить любые изменения в концепцию отеля, в том числе о наборе платных/бесплатных услуг без предварительного уведомления. Мы просим предварительно уточнять интересующую Вас информацию.",
  "Short": "Crystal Sunset Luxury Resort & Spa находится в городе Сиде, входит в сеть отелей Crystal. Отель имеет 584 номера, состоит из основного 6-этажного здания. Отель построен в 2013 году, последняя реновации в 2023 году. Общая площадь территории составляет 25 000 кв.м. До центра города Сиде - 2,2 км. До Международного аэропорта Анталии (Antalya International Airport) - 62 км.",
  "Country": "Турция",
  "City": "Сиде",
  "chain": "Crystal",
  "image1": "https://tpia.akamaized.net/thumbs/640x480/upload/2024_06/content_hotel_65c129ebe76610.34432068.jpg",
  "image2": "https://tpia.akamaized.net/thumbs/640x480/upload/2024_06/content_hotel_65c12a003baf87.20727294.jpeg",
  "image3": "https://tpia.akamaized.net/thumbs/640x480/upload/2024_06/content_hotel_65c129e93d3d87.05694354.jpg",
  "image4": "https://tpia.akamaized.net/thumbs/640x480/upload/2024_06/content_hotel_65c129e89903f3.60115938.jpg",
  "image5": "https://tpia.akamaized.net/thumbs/640x480/upload/2024_06/content_hotel_65c129e79d4ea1.19646086.jpg",
  "Gym": true,
  "WaterPark": true,
  "Line": false,
  "Wifi": true,
  "Spa": true,
  "createdAt": {
    "$date": "2024-05-20T22:28:43.216Z"
  },
  "updatedAt": {
    "$date": "2024-05-20T22:28:43.216Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "664bd012a44f6c83d90f2e71"
  },
  "title": "Kamelya Aishen Club",
  "Stars": 5,
  "Description": "По вечерам для детей организуют развлекательные представления. При проживании гости могут бесплатно пользоваться услугами и удобствами комплекса Kamelya Collection.  К услугам юных гостей курортного отеля Kamelya K Club & Aqua специальный детский ресторан и игровая площадка, мастер-классы по оригами, прикладному искусству и кулинарии, а также различные головоломки. Дважды в неделю на территории можно пользоваться надувной игровой площадкой.  По запросу и за дополнительную плату предоставляются коляски. Детскую кроватку, детскую ванночку и стульчик для кормления выдают бесплатно. Также гости могут воспользоваться принадлежностями для маленьких детей, включая подогреватель для бутылочек и блендер для приготовления детского питания. Гости также могут заранее отправить запрос на детское питание.  Курортный отель Kamelya K Club находится в 58 км от аэропорта Антальи. За дополнительную плату для гостей организуют трансфер от/до аэропорта. К услугам гостей этого большого курортного отеля 500-метровый частный пляж, площадки для игры в футбол и баскетбол, рестораны с обслуживанием по меню, бары, теннисные корты, водяные горки и различные шоу.",
  "Short": "Гости этого отеля в Сиде могут пользоваться услугами и удобствами комплекса Kamelya Collection. Курортный отель Kamelya K Club & Aqua отлично подходит для отдыха с детьми. На территории работает мини-клуб площадью 480 кв. м с камерами видеонаблюдения, киносеансами и разнообразными настольными играми. Также в отеле есть детские бассейны. ",
  "Country": "Турция",
  "City": "Сиде",
  "chain": "Kamelya",
  "image1": "https://guruturizma.ru/wp-content/uploads/2022/07/Kamelya-Fulya-Hotel-Aqua.jpeg",
  "image2": "https://hotels.sletat.ru/i/f/21332_6.jpg",
  "image3": "https://www.intrust-tour.ru/images/hotels/side/796_image_42.jpg",
  "image4": "https://s.101hotelscdn.ru/uploads/image/hotel_image/33678/2700439.jpg",
  "image5": "https://xml.emerald.bg/web/files/hotels/Hotel/1437/images/622b03d25efd0602703777.jpg",
  "Gym": true,
  "WaterPark": true,
  "Line": true,
  "Wifi": true,
  "Spa": true,
  "createdAt": {
    "$date": "2024-05-20T22:34:58.002Z"
  },
  "updatedAt": {
    "$date": "2024-05-20T22:34:58.002Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "664bd109a44f6c83d90f2e73"
  },
  "title": "Kamelya Fulya Hotel",
  "Stars": 5,
  "Description": "Бирюзовая гладь Средиземного моря, самый протяженный пляж Сиде, протянувшийся словно тюль из песка, красочные чудеса природы и неповторимая забота, и все кажется доступным на расстоянии протянутой руки  Эксклюзивные варианты размещения, незабываемые впечатления, деликатесы для гурманов, расслабляющие спа-процедуры, различные возможности для занятий спортом и уникальная природа Больше впечатлений и больше привилегий ждут вас в Kamelya Collection, где море, солнце и развлечения позволят вам почувствовать свою эксклюзивность.  Обновления завораживают. Совершенно новые воспоминания, новые вкусы, новые занятия и новый отдых Превратите свой отпуск в незабываемые впечатления!  Предлагая настоящий гастрономический праздник с изысканными вкусами турецкой и мировой кухни, Kamelya Collection обещает отдых для гурманов с его элегантными ресторанами и барами. Наши повара, умело интерпретирующие свежие, натуральные ингредиенты, предлагают нашим гостям самые особенные вкусы морепродуктов, турецкой, французской, мексиканской, средиземноморской и дальневосточной кухни в современной подаче. Тщательно приготовленные изысканные деликатесы сопровождаются фирменными напитками, привезенными со всего мира.  12 бассейнов расположенных на территории комплекса Kamelya Collection позволят вам погрузиться в чистую прозрачную воду. В дополнение к большому количеству бассейнов для взрослых и детей, насладитесь прохладой , развлекаясь в аквапарке, одном из ярких развлечений Kamelya Collection. Захватывающие развлеченияждут вас в нашем аквапарке, месте для веселья, адреналина и ярких впечатлений.  Наслаждайтесь привилегией быть в Kamelya Collection с ее оборудованным фитнес-центром, альтернативными видами спорта, веселыми мероприятиями, сюрпризами, которые добавят красок вашему отдыху, и многим другим.",
  "Short": "Kamelya Collection предлагает широкий спектр отвечающих всем необходимым требованиям услуг в пределах двух 5-звездочных отелей и одной базы отдыха 1-го класса и расположен на площади около 240 000 м².",
  "Country": "Турция",
  "City": "Сиде",
  "chain": "Kamelya",
  "image1": "https://static.tildacdn.com/tild6166-6235-4939-a434-303165356335/t_Kamelia.jpg",
  "image2": "https://images.trvl-media.com/hotels/10000000/9550000/9540100/9540081/d3a8ebeb_z.jpg",
  "image3": "https://s01.cdn-pegast.net/get/95/f5/b1/50b887d9af02b40c3af57974fcc1fb461af887d003f50216a9f1e0a5ca/5d88795560455.jpg",
  "image4": "https://www.its.de/pibe-media/its/hotel/XA1040_S20_9.jpg",
  "image5": "https://i.travelapi.com/hotels/10000000/9550000/9540100/9540081/a51ab7c0_z.jpg",
  "Gym": true,
  "WaterPark": true,
  "Line": true,
  "Wifi": true,
  "Spa": true,
  "createdAt": {
    "$date": "2024-05-20T22:39:05.958Z"
  },
  "updatedAt": {
    "$date": "2024-05-20T22:39:05.958Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "66560a3fdac2448d00e62e5e"
  },
  "title": "Crowne Plaza Dubai Deira",
  "Stars": 5,
  "Description": "Пятизвездочный отель Crowne Plaza Dubai Deira с открытым бассейном на крыше расположен в районе Дейра, в 300 метрах от торгового центра Reef. К услугам гостей просторные номера с кондиционером. При отеле работает оздоровительный клуб с круглосуточным тренажерным залом, сауной, спа-центром и массажными кабинетами.Номера отеля Crowne Plaza Dubai Deira оформлены в мягких кремовых тонах и оснащены холодильником. В номерах установлен диван. В числе удобств система Sleep Advantage®, в которую входит расслабляющий набор для ароматерапии и ультрамягкое постельное белье премиум-класса. В каждой ванной комнате, отделанной мрамором, установлены ванна и душ. В некоторых ванных комнатах также есть гидромассажная ванна.По вечерам на территории отеля работает группа аниматоров. В спорт-баре Harry's можно посмотреть прямые трансляции спортивных событий, а в лаундже подают коктейли. В ресторане Spice Island сервируют «шведский стол» с блюдами интернациональной кухни, а в ресторане Brioso гостям предлагают итальянские блюда. В распоряжении гостей бизнес-центр с залами для проведения совещаний, также гости могут воспользоваться принтером и копировальными услугами. Гостей приглашают на кальян в лаундж на открытом воздухе Hero.Станция метро Salah Al Din, откуда можно добраться до района Джумейра и торгового центра Mall of the Emirates, находится через дорогу от отеля Crowne Plaza Dubai Deira.Расстояние от отеля Crowne Plaza Dubai Deira до международного аэропорта Дубай составляет 5 км. В любое время суток по запросу сотрудники отеля организуют трансфер.",
  "Short": "Пятизвездочный отель Crowne Plaza Dubai Deira с открытым бассейном на крыше расположен в районе Дейра, в 300 метрах от торгового центра Reef. К услугам гостей просторные номера с кондиционером. При отеле работает оздоровительный клуб с круглосуточным тренажерным залом, сауной, спа-центром и массажными кабинетами.",
  "Country": "ОАЭ",
  "City": "Дубай",
  "chain": "Crowne",
  "image1": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/255146881.jpg?k=8403582951a1a11b6e7e3f400cf992ce6f576d9eb53c2e905b1446a40e6a4e86&o=&hp=1",
  "image2": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/433839450.jpg?k=f454ebd709beaf8d1832328f8f923c0f4ea6bbadec21f8275fe86ad5c222d56c&o=&hp=1",
  "image3": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/256757168.jpg?k=cf356cbfaf5aee53c703cb41e84ea52ab8c9e1cbe3bc347b492e60a44c0a0d46&o=&hp=1",
  "image4": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/259600403.jpg?k=c420f7b0b328354ffdd69b407f9bde986342b83efc8dd6abf823bf5857e37323&o=&hp=1",
  "image5": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/273365692.jpg?k=e1a2181e79761710136710aa567bef73f01b60fcd5dbe8000d37cbdd76f98be7&o=&hp=1",
  "Gym": true,
  "WaterPark": false,
  "Line": false,
  "Wifi": true,
  "Spa": true,
  "__v": 0
},
{
  "_id": {
    "$oid": "66560b4ddac2448d00e62e5f"
  },
  "title": "Pullman Dubai Jumeirah Lakes Towers",
  "Stars": 5,
  "Description": "Отель Pullman Dubai Jumeirah Lakes Towers находится в Джумейра Лейк Тауэрс, рядом с портом Джэбэль Али и Медиа Сити. Бесплатный Wi-Fi предоставляется по всей территории отеля. Гости могут поплавать в открытом бассейне или посетить тренажерный зал.\n\nИз всех номеров открывается вид на город и яхтенную пристань Дубай Марина. В распоряжении гостей телевизор с плоским экраном, мини-бар и кофемашина. Люкс располагает просторной гостиной. В ванной комнате установлены ванна и душ.\n\nВ круглосуточном ресторане, где подают итальянские фирменные блюда, гости могут заказать различные деликатесы. В баре гостям предлагаются коктейли.\n\nОтель Pullman Dubai Jumeirah Lakes Towers находится в 30 минутах езды от международного аэропорта Дубая. Трансфер от/до аэропорта предоставляется по запросу. Яхтенная пристань Дубай Марина расположена в 600 метрах.\n\nПарам особенно нравится расположение — они оценили проживание в этом районе для поездки вдвоем на 8,5.\n\n",
  "Short": "Отель Pullman Dubai Jumeirah Lakes Towers находится в Джумейра Лейк Тауэрс, рядом с портом Джэбэль Али и Медиа Сити. Бесплатный Wi-Fi предоставляется по всей территории отеля. Гости могут поплавать в открытом бассейне или посетить тренажерный зал.\n",
  "Country": "ОАЭ",
  "City": "Дубай",
  "chain": "Pullman",
  "image1": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/507581727.jpg?k=864c39e9cdbe5e32d9fdacff2596cb8484b4ff541740f3cf2650a33dec09c972&o=&hp=1",
  "image2": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/507581951.jpg?k=b61ac876c521075408efa25989325a59387e995c07a09d766904e348c1ecc558&o=&hp=1",
  "image3": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/507581736.jpg?k=54673ce39740e1bd3959565bc04d5096b8a448f3587d4613acee0ff8525172f0&o=&hp=1",
  "image4": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/507581750.jpg?k=92167d2c7de24d3e5d4da3ac4ce0a367fc74884e1e75642dff342985bb1e74b6&o=&hp=1",
  "image5": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/507581770.jpg?k=7520984dda5303084984be41a7582ae2afc96d4d7bb9415413384def75007cf2&o=&hp=1",
  "Gym": true,
  "WaterPark": false,
  "Line": false,
  "Wifi": true,
  "Spa": true,
  "__v": 0
},
{
  "_id": {
    "$oid": "66560bfcdac2448d00e62e60"
  },
  "title": "Atana Hotel",
  "Stars": 5,
  "Description": "Вы можете получить Genius-скидку в Atana Hotel! Чтобы сэкономить на этом жилье, просто войдите в аккаунт.\nЭтот 4-звездочный отель в Дубае находится в 5 минутах езды от торгового центра Mall of Emirates. К услугам гостей отеля Atana бесплатная парковка и бесплатный Wi-Fi.\n\nНомера и люксы оформлены в теплых тонах. Все они оснащены ЖК-телевизором. Предоставляются бесплатные принадлежности для чая/кофе.\n\nВ течение всего дня гости могут посетить 3 ресторана отеля, оформленные в разных стилях, лаундж-кафе Piano и другие заведения общественного питания. Доставка еды и напитков в номер осуществляется круглосуточно.\n\nВ отеле есть большой зал модульной конструкции для проведения торжеств, помещения для проведения конференций, банкетный зал, залы для проведения совещаний, а также торговый пассаж, занимающий весь 1 этаж. В распоряжении постояльцев открытый бассейн с террасой для загара и полностью оборудованный фитнес-центр.\n\nОтель Atana находится всего в 7 минутах езды от многих торговых и туристических достопримечательностей Дубая, таких как Mall of the Emirates и Ski Dubai.\n\nПарам особенно нравится расположение — они оценили проживание в этом районе для поездки вдвоем на 8,6.\n\n",
  "Short": "Вы можете получить Genius-скидку в Atana Hotel! Чтобы сэкономить на этом жилье, просто войдите в аккаунт.\nЭтот 4-звездочный отель в Дубае находится в 5 минутах езды от торгового центра Mall of Emirates. К услугам гостей отеля Atana бесплатная парковка и бесплатный Wi-Fi.\n",
  "Country": "ОАЭ",
  "City": "Дубай",
  "chain": "Atana",
  "image1": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/59756756.jpg?k=48f90bacab1b656a305dda6787c741edd04794f632892edfbd689d3deac1ff77&o=&hp=1",
  "image2": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/56110378.jpg?k=c144292dbbf5101e4907e664cdd50e0cd5d0463098638b16f1512e8a5b8685f2&o=&hp=1",
  "image3": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/59828015.jpg?k=a4b1fbfe280cc7b96161a042f6613c67d6f4a198f4cad30aac094adfc05fda90&o=&hp=1",
  "image4": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/59756688.jpg?k=c972c06e326a85770f15236e6cf8a678c4c13f0f8c2d2e54c2f75ccf05f66032&o=&hp=1",
  "image5": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/59756687.jpg?k=52dbe43e137a9ce06ce6f29fca12c6b0055daebd5cf0883fce32be393a48f097&o=&hp=1",
  "Gym": true,
  "WaterPark": false,
  "Line": false,
  "Wifi": true,
  "Spa": true,
  "__v": 0
},
{
  "_id": {
    "$oid": "66560dc2dac2448d00e62e61"
  },
  "title": "Steigenberger Nile Palace Luxor",
  "Stars": 5,
  "Description": "Почувствуйте себя знаменитостью благодаря великолепному сервису в Steigenberger Nile Palace Luxor - Convention Center\nОтель Steigenberger находится в центре Луксора. К услугам гостей современные номера с потрясающим видом на Нил.\n\nПросторные номера оснащены кондиционером и спутниковым телевидением. В некоторых номерах есть балкон. Все номера располагают естественным освещением.\n\nОтель Nile Palace Luxor удобно расположен в нескольких минутах ходьбы от большого торгового района Луксора. Расстояние до храма Луксора составляет 1 км.\n\nВ различных ресторанах отеля Nile Palace Luxor подают блюда ливанской и интернациональной кухни.\n\nГости могут посещать сауну и фитнес-центр. Сотрудники круглосуточной стойки регистрации помогут организовать экскурсии к местным достопримечательностям.\n\nПарам особенно нравится расположение — они оценили проживание в этом районе для поездки вдвоем на 9,4.\n\n",
  "Short": "Почувствуйте себя знаменитостью благодаря великолепному сервису в Steigenberger Nile Palace Luxor - Convention Center\nОтель Steigenberger находится в центре Луксора. К услугам гостей современные номера с потрясающим видом на Нил.\n",
  "Country": "Египет",
  "City": "Луксор",
  "chain": "Steigenberger",
  "image1": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/524850774.jpg?k=b203619100e42da199bd131cd859d3b07b22d3716a0b19f45c2d1efed3fe6ec1&o=&hp=1",
  "image2": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/520473485.jpg?k=1bf83b123f220000211613f553daed1cdd5215cb9b9d0c9fb2b02cf37e77f53b&o=&hp=1",
  "image3": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/524852168.jpg?k=bf8c176cf3ed0609bffd758ae84e93c0afc23c3fa686cc502e3608f4e6e28ba4&o=&hp=1",
  "image4": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/520473527.jpg?k=28da38f9f378c5d640a2c11a5e0834ca3abff578b47b683872b540a22e86cd32&o=&hp=1",
  "image5": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/520473480.jpg?k=9f79407bd7cdec0e8ef40f6157f597ebb293855809209278c4253ec23ad150db&o=&hp=1",
  "Gym": true,
  "WaterPark": false,
  "Line": false,
  "Wifi": true,
  "Spa": true,
  "__v": 0
},
{
  "_id": {
    "$oid": "66560ea5dac2448d00e62e62"
  },
  "title": "Sonesta St. George Hotel",
  "Stars": 5,
  "Description": "Отель Sonesta St George Luxor расположен в центре Луксора. Ближайшие достопримечательности - замок Луксор, музей Луксора и храм Карнак. Также к посещению рекомендованы Мединет Абу и Колоссы Мемнона. Железнодорожный вокзал Луксора находится в 2 км от отеля.\nSonesta St George Luxor - это роскошный отель с видом на Нил. Здесь все соответствует высоким мировым стандартам: шикарные номера, круглосуточный бизнес-центр, первоклассная кухня. В отеле созданы условия для полноценного отдыха и плодотворной работы.\n\nУдовольствие от проживания в этом 5-звездочном отеле будет неполным, если не посетить ресторан с великолепным интерьером. Здесь подают блюда местной и интернациональной кухни. В баре у бассейна можно заказать свежевыжатые соки и коктейли. Стильный лаундж-бар - идеальное место для приятного вечера за бокалом любимого напитка.\n\nК услугам гостей - открытый бассейн. Для любителей активного отдыха предусмотрен фитнес-центр. Оздоровительный спа-центр включает сауну, солярий и гидромассажную ванну. Здесь предлагается широкий выбор услуг по уходу за лицом и телом.\n\nКруглосуточный бизнес-центр отеля предлагает все необходимые удобства и услуги для оперативной комфортной работы. Конференц-залы оснащены всем необходимым для проведения деловых мероприятий. Для удобства гостей на территории отеля функционирует библиотека, прокат велосипедов и автомобилей, банкомат и пункт обмена валюты. За дополнительную плату предоставляется трансфер из аэропорта и услуги прачечной и химчистки.\n\n",
  "Short": "Отель Sonesta St George Luxor расположен в центре Луксора. Ближайшие достопримечательности - замок Луксор, музей Луксора и храм Карнак. Также к посещению рекомендованы Мединет Абу и Колоссы Мемнона. Железнодорожный вокзал Луксора находится в 2 км от отеля.",
  "Country": "Египет",
  "City": "Луксор",
  "chain": "Sonesta",
  "image1": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/542054679.jpg?k=45c5908f4fb04392ef1f2e4dd8b97e74c5c84a536a4a0777470a9c490bbb74c6&o=&hp=1",
  "image2": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/389273515.jpg?k=92e3d953d3e2beb2045c453ce79e52d0f302161419a0703d5eb86974527171bb&o=&hp=1",
  "image3": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/389273594.jpg?k=ba6d16ba5cd0e2591d9163153d460252465f69591d50ad87ecba7829bcd2ccc3&o=&hp=1",
  "image4": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/389273595.jpg?k=6d9bafe06b101fcc6db0a1d3c0eb1e0844cecde9fef1bae3545aeed6f6f4935a&o=&hp=1",
  "image5": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/389273644.jpg?k=6fa22204ba915838145f788a3ee0f4b76172c0812ee9b50c6d14abf216152648&o=&hp=1",
  "Gym": true,
  "WaterPark": false,
  "Line": false,
  "Wifi": true,
  "Spa": true,
  "__v": 0
},
{
  "_id": {
    "$oid": "6656104bdac2448d00e62e63"
  },
  "title": "Pickalbatros Laguna Vista Aqua Park",
  "Stars": 5,
  "Description": "Курортный отель Albatros Laguna Vista расположен на частном песчаном пляже в районе Набк-Бэй. Номера оснащены кондиционером и телевизором со светодиодной подсветкой. К услугам гостей открытый и крытый бассейны, а также дайвинг-центр. На всей территории работает бесплатный Wi-Fi.\n\nНомера отеля Pickalbatros Laguna Vista Aqua Park - Sharm El Sheikh оформлены в современном стиле в теплых тонах. В ванных комнатах есть ручной душ, зеркало для макияжа/бритья и фен. Кроме того, по запросу гостям предлагают такие удобства, как утюг/гладильная доска, а также услугу «звонок-будильник». Уборка производится ежедневно. Пол выложен плиткой, а окна — от пола до потолка. Во всех номерах есть балкон или терраса с видом на море либо бассейн. Также в числе удобств сейф и мини-бар.\n\nВ ресторане Which Way подают блюда, приготовленные на гриле, и типичные египетские блюда. Гости могут заказать освежающие коктейли в баре Concerto, окруженном водопадом.\n\nКоманда аниматоров отеля Albatros Laguna Vista проводит концерты живой музыки и танцевальные шоу в амфитеатре. Для гостей организуют регулярные поездки в близлежащие природные районы — монастырь Св. Екатерины и парк Рас-Мохаммед.\n\nНа территории работает хорошо оборудованный тренажерный зал и спа-центр, где можно заказать расслабляющий массаж. Помимо прочего, в распоряжении гостей отеля теннисные корты, бильярдная, поле для мини-гольфа и площадка для пляжного волейбола.\n\nОтель Pickalbatros Laguna Vista Aqua Park - Sharm El Sheikh находится в 20 минутах езды от центра Шарм-эль-Шейха и в 8,1 км от международного аэропорта Шарм-эль-Шейха. На территории обустроена бесплатная частная парковка.\n\n",
  "Short": "Курортный отель Albatros Laguna Vista расположен на частном песчаном пляже в районе Набк-Бэй. Номера оснащены кондиционером и телевизором со светодиодной подсветкой. К услугам гостей открытый и крытый бассейны, а также дайвинг-центр. На всей территории работает бесплатный Wi-Fi.",
  "Country": "Египет",
  "City": "Шарм-эш-Шейх",
  "chain": "Pickalbatros",
  "image1": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/448882892.jpg?k=3b39eacda60453f9012ede51180d917ac2b95dd417a83624c5ba36c86ac7bd08&o=&hp=1",
  "image2": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/295757527.jpg?k=5f103b1d71d8cf86ee670c10b9dbb6f0f2c67d6d9c5401dba15396f51bafff4a&o=&hp=1",
  "image3": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/499197472.jpg?k=c18756512f38001d6490bccbb5a4baffd855ccbf40a84606fe5d78bcdd6a0497&o=&hp=1",
  "image4": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/499218298.jpg?k=d2a5325f7ae40d574040473dc485416950a5697ebd21973bb36d0110b7765914&o=&hp=1",
  "image5": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/499218368.jpg?k=5a675ed9887befd59eb6f1f8bc3f6ea905b2099e4e2b57616b3a7203ee05c510&o=&hp=1",
  "Gym": true,
  "WaterPark": true,
  "Line": true,
  "Wifi": true,
  "Spa": true,
  "__v": 0
}]